const teamData = [
   {
      img: 'team-1.png',
      name: 'марина',
      text: 'Я майстер перукар з досвідом роботи 10 років! З дитинства мріяла працювати перукарем, але спочатку здобула вищу освіту, тільки після цього пішла за своєю мрією. Перші 5 років я працювала універсальним майстром опанувала багатьма навичками, різними техніками фарбування, нарощування, відновлення та лікування волосся. останні 5 років працюю з діточками, а також продовжує створювати образи для їх батьків!'
   },
   {
      img: 'team-1.png',
      name: 'марина',
      text: 'Я майстер перукар з досвідом роботи 10 років! З дитинства мріяла працювати перукарем, але спочатку здобула вищу освіту, тільки після цього пішла за своєю мрією. Перші 5 років я працювала універсальним майстром опанувала багатьма навичками, різними техніками фарбування, нарощування, відновлення та лікування волосся. останні 5 років працюю з діточками, а також продовжує створювати образи для їх батьків!'
   },
   {
      img: 'team-1.png',
      name: 'марина',
      text: 'Я майстер перукар з досвідом роботи 10 років! З дитинства мріяла працювати перукарем, але спочатку здобула вищу освіту, тільки після цього пішла за своєю мрією. Перші 5 років я працювала універсальним майстром опанувала багатьма навичками, різними техніками фарбування, нарощування, відновлення та лікування волосся. останні 5 років працюю з діточками, а також продовжує створювати образи для їх батьків!'
   },
   {
      img: 'team-1.png',
      name: 'марина',
      text: 'Я майстер перукар з досвідом роботи 10 років! З дитинства мріяла працювати перукарем, але спочатку здобула вищу освіту, тільки після цього пішла за своєю мрією. Перші 5 років я працювала універсальним майстром опанувала багатьма навичками, різними техніками фарбування, нарощування, відновлення та лікування волосся. останні 5 років працюю з діточками, а також продовжує створювати образи для їх батьків!'
   },
   {
      img: 'team-1.png',
      name: 'марина',
      text: 'Я майстер перукар з досвідом роботи 10 років! З дитинства мріяла працювати перукарем, але спочатку здобула вищу освіту, тільки після цього пішла за своєю мрією. Перші 5 років я працювала універсальним майстром опанувала багатьма навичками, різними техніками фарбування, нарощування, відновлення та лікування волосся. останні 5 років працюю з діточками, а також продовжує створювати образи для їх батьків!'
   },
   {
      img: 'team-1.png',
      name: 'марина',
      text: 'Я майстер перукар з досвідом роботи 10 років! З дитинства мріяла працювати перукарем, але спочатку здобула вищу освіту, тільки після цього пішла за своєю мрією. Перші 5 років я працювала універсальним майстром опанувала багатьма навичками, різними техніками фарбування, нарощування, відновлення та лікування волосся. останні 5 років працюю з діточками, а також продовжує створювати образи для їх батьків!'
   },

]

export default teamData;