const whyUsData = [
   [
      {
         img: 'icon-1.png',
         text: 'Цінуємо час, працюємо швидко і розважливо'
      },
      {
         img: 'icon-2.png',
         text: 'сімейний салон, наші послуги для дорослих і дітей'
      },
      {
         img: 'icon-3.png',
         text: 'зручні адаптивні крісла для підлітків і дорослих'
      },
      {
         img: 'icon-4.png',
         text: 'Маємо круті крісла-машинки, у яких діти почувають себе впевнено і зацікавлено'
      }
   ],
   [
      {
         img: 'icon-5.png',
         text: 'Ігровий куточок ми створили з урахуванням будь-яких інтересів'
      },
      {
         img: 'icon-6.png',
         text: 'діти можуть насолоджуватись процесом стрижки, одночасно граючись в нашій неймовірній ігровій зоні'
      },
      {
         img: 'icon-7.png',
         text: 'ви можете бути впевнені у тому, що отримаєте гарний результат у вигляді бажаної зачіски'
      },
      {
         img: 'icon-8.png',
         text: 'Наші досвідчені майстрині вміють працювати з дітьми та створювати затишну атмосферу, щоб кожна стрижка була безболісною та приємною'
      },
   ],
   [
      {
         img: 'icon-9.png',
         text: 'Дзеркала з інтегрованими моніторами, де маленький клієнт може обрати свій улюблени мультфільм'
      },
      {
         img: 'icon-10.png',
         text: 'місце сповнене турботи та щирих посмішок'
      },
   ]
]

export default whyUsData;